export default [
  {
    label: "서비스이용약관 동의 (필수)",
    contents: [
      {
        head: "제1조 (목적)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
      {
        head: "제2조 (정의)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
    ],
  },
  {
    label: "서비스이용약관 동의 (필수)",
    contents: [
      {
        head: "제1조 (목적)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
      {
        head: "제2조 (정의)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
    ],
  },
  {
    label: "서비스이용약관 동의 (필수)",
    contents: [
      {
        head: "제1조 (목적)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
      {
        head: "제2조 (정의)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
    ],
  },
  {
    label: "서비스이용약관 동의 (필수)",
    contents: [
      {
        head: "제1조 (목적)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
      {
        head: "제2조 (정의)",
        content:
          "에브리타임 서비스 이용약관은 회사가 서비스를 제공함에 있어, 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.",
      },
    ],
  },
];
